<?php

namespace contents;

use libraries\kornyellow\utils\KYHeader;

KYHeader::constructHeader(
	'บทความ - KORNYELLOW',
	'สวัสดีครับ ผมชื่อ กร และนี่คือพื้นที่บทความส่วนตัวของผม เป็นพื้นที่สำหรับให้ความรู้กับทุก ๆ คนที่เข้ามาอ่าน ไม่ว่าจะเป็นเกี่ยวกับเว็บไซต์ การเขียนโปรแกรม การสร้างเกม หรือหัวข้ออื่น ๆ ที่ผมอยากจะเขียน พื้นที่นี้ก็แค่เป็นพื้นที่ที่สองของผมรองจากเฟซบุ๊คแค่นั้นเอง ขอบคุณที่แวะเข้ามาครับ',
	'พื้นที่สำหรับบทความ เขียนความรู้เกี่ยวกับเว็บไซต์ การเขียนโปรแกรม การสร้างเกม และอื่น ๆ'
);

echo '
';
