<?php

namespace contents;

use libraries\kornyellow\utils\KYHeader;

KYHeader::constructHeader(
	'คอร์สเรียน - KORNYELLOW',
	'สวัสดีครับ ผมชื่อ กร และนี่คือคอร์สต่าง ๆ ของผม ผมรับสอนนอกสถานที่ เป็นวิทยากร และนี่ ผมก็เปิดคอร์สสอนเช่นกัน ถ้าสนใจคุณสามารถเข้ามาซื้อคอร์สและเรียนที่นี่ได้เลย ไม่ว่าจะเป็นการพัฒนาเว็บไซต์ การเขียนโปรแกรม การสร้างเกม และอื่น ๆ คุณสามารถมาเรียนกับผมได้ ในราคาที่ย่อมเยาว์ ติดต่อด่วนได้ที่เบอร์ 084-228-7850',
	'พื้นที่สำหรับการเรียนคอร์สเรียนต่าง ๆ การพัฒนาเว็บไซต์ การเขียนโปรแกรม การสร้างเกม และอื่น ๆ'
);

echo '
';
