<?php

namespace contents;

use libraries\kornyellow\KornYellowHeader;

KornYellowHeader::constructHeader(
	'แนะนำตัว - KORNYELLOW',
	'สวัสดีครับ ผมชื่อ กร และนีคือประวัติส่วนตัวของผม ผมรับสอนนอกสถานที่ เป็นวิทยากร ผมมีความสามารถหลายอย่าง มารู้จักผมให้มากขึ้นกัน',
	'พื้นที่สำหรับการแนะนำตัว รายละเอียดส่วนตัว ความสามารถ'
);

echo '
<article>
	<h1>กร โรจน์รัตนปัญญา</h1>
	<p>ผมอายุ 19 ปี กำลังเรียนอยู่คณะวิศวกรรมคอมพิวเตอร์ สถาบันเทคโนโลยีพระจอมเกล้าคุณทหารลาดกระบัง ยินดีต้อนรับเข้าสู่เว็บไซต์ของผม</p>
</article>

<article>
	<h1>ความสามารถของผม</h1>
	<p>ผมสามารถทำเว็บไซต์ด้วย HTML, CSS, PHP ล้วน ๆ โดยไม่มี Library</p>
</article>
';
